"Untitled" = "Naamloos";

"WindowTitle" = "'%@' installeren";

"FilesWindowTitle" = "Bestanden van %@";

/* Displayed as a tooltip describing a search field */
"FilesSearchTooltip" = "Hiermee zoekt u naar bestanden met een pad.";

/* Utility Menu Items */
"Utilities_Menu" = "Hulpprogramma's";

/* Print */
"DefaultPrintMenuItem" = "Druk af…";

/* Menu item titles used for the Show/Hide Files function. */
"Show Files" = "Toon bestanden";
"Hide Files" = "Verberg bestanden";

/* Alert panel indicating that the Installer could not find any plugins to load and therefore cannot perform an install */
"NO_SECTIONS_FOUND_ALERT_TITLE" = "Het installatieprogramma kan de installatie niet uitvoeren.";
"NO_SECTIONS_FOUND_ALERT_MESSAGE" = "Het installatieprogramma kan bepaalde bronbestanden die nodig zijn voor de installatie niet vinden.\n\nDit is een fout in het installatieprogramma, niet in de software die u probeert te installeren.\n\nGa voor technische ondersteuning op het internet naar:\nhttp://www.apple.com/nl/support/";

/* Button titles */
"CONTINUE" = "Ga door";
"GOBACK" = "Ga terug";
"CHOOSE" = "Kies";

"CONTINUE_INSTALLING" = "Ga door met installeren";
"CANCEL_INSTALLING" = "Annuleer installatie";

"OpenFailed" = "Openen mislukt";
"OpenFailedMsg" = "'%@' kan niet worden geopend.";

/* Damaged runner error */
"INSTALLER_IS_DAMAGED_TITLE" = "Het installatieprogramma is beschadigd.";
"INSTALLER_IS_DAMAGED_MESSAGE" = "Het installatieprogramma kan het pakket niet openen. Er is mogelijk een probleem met het bestandseigendom of de bestandsbevoegdheden.";

/* Displayed in an alert panel if the user tries to close the package when the package is in its "busy" state */
"PackageBusyTitle" = "Het installatieprogramma is bezig.";
"PackageBusyMessage" = "Het venster kan niet worden gesloten.";

/* Displayed in an alert panel if the user tries to close the package when the package is in its "paused" state */
"PackagePaused" = "U moet het pakket niet sluiten, omdat het niet volledig is geïnstalleerd. Als u het pakket nu sluit, kan uw systeem onstabiel worden.";

/* Install failed alert-box titles */
"InstallFailedTitle" = "De installatie is mislukt.";
"CannotInstallTitle" = "De installatie kan niet worden voltooid.";

/* Contents for alert box displayed when the user tries to quit the app while the package is installing */
"CantQuit" = "U kunt het installatieprogramma tijdens het installeren van software niet stoppen.";

/* Displayed when an install fails but the package does not require the machine to be rebooted. */
"FailWarning" = "'%@' is onjuist geïnstalleerd.";

/* Displayed when an install fails but the package does not require the machine to be rebooted. */
"NotInstalledYet" = "'%@' is nog niet geïnstalleerd.";

/* Bold title string in Quit sheet */
"InstallQuitTitle" = "Weet u zeker dat u het installatieprogramma wilt stoppen?";

/* Warnings */
"NeedsShutdown" = "Om deze software te installeren, moet u de computer uitzetten. Klik op 'Zet uit' om de installatie te voltooien.";
"NeedsRestart" = "Om deze software te installeren, moet u de computer opnieuw opstarten. Klik op 'Herstart' om de installatie te voltooien.";
"NeedsLogout" = "Om deze software te installeren, moeten alle programma's worden gesloten en moet u worden uitgelogd. Klik op 'Log uit' om de installatie te voltooien.";

/* Displayed if the user tries to quit while a normal install is taking place */
"StopNormalInProgress" = "Weet u zeker dat u wilt stoppen? Als u nu stopt met het installatieprogramma, is het systeem mogelijk onstabiel.";

/* Button in quit sheet */
"ChangeDisk" = "Opstartschijf";

/* Title on the 'Go Back' button */
"GoBack" = "Ga terug";

/* Button/menu item titles meaning 'Yes, I want to quit the application' */
"Quit" = "Stop";
"QuitWithEllipsis" = "Stop Installatieprogramma...";

/* Button title meaning 'No, I don't want to quit the application' */
"DontQuit" = "Stop niet";

/* Button title used to restart the computer */
"Restart" = "Herstart";

/* Standard OK button title */
"OK" = "OK";

/* Button title to cancel an action that produced an alert box */
"Cancel" = "Annuleer";

/* Button title for a sheet which will close the installer window */
"Close" = "Sluit";

/* "Show Error" button */
"ShowError" = "Toon fout";

/* Error message given when plugin cannot be found. This is mostly an issue for running over a network. */
"CantFindPlugin" = "De plugin '%@' is niet gevonden.";

/* Error message given when plugin is found but can't be loaded. This is mostly an issue for running over a network. */
"CantLoadPlugin" = "Het pad naar de plugin '%@' is gevonden, maar de bundel ervan kan niet worden aangemaakt.";

/* Error message given when plugin is loaded but doesn't have its firstPage outlet set. This is mostly a debugging aid. */
"NoFirstPage" = "De eerste pagina van de plugin '%@' ontbreekt.";

/* Alert box title when the user cannot save a file document */
"CantSaveFile" = "Het bestand kan niet worden bewaard.";

/* Alert box explanatory text displayed when a user cannot save a file document */
"CantSaveFileText" = "U hebt mogelijk geen toestemming om dit document op deze locatie te bewaren.";

/* File Listing Controller Strings */
"FILE_LISTING_NOT_AVAIL" = "De bestandslijst is niet beschikbaar.";
"FILE_LISTING_NOT_AVAIL_YET" = "De bestandslijst is nog niet beschikbaar";

/* Security Warning Strings */
/* Display this message if the package will be running programs without the user's knowledge. */
"CheckToolAlert" = "Dit installatieprogramma moet een programma uitvoeren om te bepalen of de software kan worden geïnstalleerd. Wilt u doorgaan?";

/* Title for the below message */
"CheckToolAlertEnhancedTitle" = "Dit pakket moet een programma uitvoeren om te bepalen of de software kan worden geïnstalleerd.";

/* Displays this message if the package will be running programs contains inside a package */
"CheckToolAlertEnhanced" = "Uit beveiligingsoogpunt is het raadzaam om alleen software op uw computer te installeren en te gebruiken waarvan u de herkomst kent. Als u niet zeker weet waar deze software vandaan komt, klikt u op 'Annuleer' om te stoppen met het programma en de installatie.";

/* Displayed in Menu Bar in the Spotlight area when running from install media */
"NoSpotlightTooltip" = "Spotlight is niet beschikbaar tijdens de installatie van deze software";

/* Install Automation Strings */
"AutomatedInstallFailure" = "U kunt %@ niet op deze schijf installeren.";
"AutomatedInstallFailureWithReason" = "U kunt %@ niet op deze schijf installeren. %@";

"AutomatedInstallTargetFreeSpace" = "Op de doelschijf is onvoldoende ruimte vrij voor de installatie. Stop met het installatieprogramma, maak meer ruimte vrij op de schijf door bestanden of programma's te verwijderen en start de installatie vervolgens opnieuw.";
"AutomatedInstallTargetMissingTitle" = "De schijf is niet gevonden in het pad %@.";
"AutomatedInstallTargetMissing" = "Zorg dat u de juiste schijf hebt geselecteerd en dat deze niet beschadigd of losgekoppeld is.";

/* Install Authenticity Strings */
"UNSIGNED_TITLE" = "De herkomst van deze software kan niet worden vastgesteld.";
"UNSIGNED_DESCRIPTION" = "Uit beveiligingsoogpunt is het raadzaam om alleen software op uw computer te installeren waarvan u de herkomst kent.";
"INVALID_SIGNATURE_ERROR_TITLE" = "De installatie is geannuleerd omdat de herkomst van deze software niet kan worden gecontroleerd.";
"INVALID_SIGNATURE_ERROR" = "Uit beveiligingsoogpunt is het raadzaam om alleen software op uw computer te installeren waarvan u de herkomst kent.";

/* IADataTransferMonitor Strings */
"CALCULATING_TIME_REMAINING" = "Berekenen…";
"HOURS_AND_MINUTES_REMAINING" = "%d uur en %d minuten";
"HOURS_REMAINING" = "%d uur";
"HOUR_AND_MINUTES_REMAINING" = "1 uur en %d minuten";
"HOUR_REMAINING" = "1 uur";
"MINUTES_REMAINING" = "%d minuten";
"MINUTE_REMAINING" = "1 minuut";
"LESS_THAN_A_MINUTE_REMAINING" = "minder dan een minuut";
